/* The title for the passcode setup screens. */
"BannerMessageKey" = "Toque na tela ou passe o dedo nela para selecionar datas";

"CalendarVoiceOverLabelKey" = "Hoje é";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Data do calendário alternativa";

"HasEventKey" = "tem evento";

"DoubleTapToChangeSelectionKey" = "Toque duas vezes para alterar a seleção";

"RangeSelectionChangedKey" = "Seleção de intervalo alterada";

"RangeSelectionClearedKey" = "Seleção de intervalo limpa";

"StartDateKey" = "Data de início";

"EndDateKey" = "Data de término";

